[
  {
    "text": "1. ¿En la Categoría 6ª.2 del artículo 3, del Reglamento de Armas, se encuentran las armas de fuego cuyo modelo o año de fabricación sean anteriores al 1 de enero de 1899, y las reproducciones de las mismas, a menos que puedan disparar municiones destinadas a armas de guerra o a armas prohibidas?",
    "answersList": [
      "A).- Cierto.",
      "B).- Falso.",
      "C).- Es indiferente."
    ],
    "rightAnswer": "B).- Falso."
  },
  {
    "text": "2. Según se dispone en el artículo 107.c), del Reglamento de Armas, para su uso, las armas largas y cortas de avancarga y las demás de la categoría 6.2 precisarán la posesión de un certificado de un banco oficial de pruebas para cada arma y …",
    "answersList": [
      "A).- La correspondiente Licencia de armas.",
      "B).- La Licencia especial de armas.",
      "C).- La obtención de una autorización especial."
    ],
    "rightAnswer": "C).- La obtención de una autorización especial."
  },
  {
    "text": "3. ¿Qué se entiende por arma antigua?",
    "answersList": [
      "A).- Arma de fuego que en su ornamentación presenta una peculiaridad distinta a las demás de su clase, en razón de los materiales nobles empleados o de diseño, que le confiere un especial valor.",
      "B).- Arma de fuego portátil que utiliza munición de calibre flobert.",
      "C).- Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1890."
    ],
    "rightAnswer": "C).- Arma de fuego cuyo modelo o cuyo año de fabricación es anterior al 1 de enero de 1890."
  },
  {
    "text": "4. Si no se va a hacer uso de una reproducción de un arma de fuego, únicamente se quiere poseer como coleccionista ¿Cómo se documentará?",
    "answersList": [
      "A).- Mediante una guía especial de coleccionista.",
      "B).- Mediante la inscripción en un libro-registro de coleccionista.",
      "C).- Con un certificado del Banco Oficial de Pruebas."
    ],
    "rightAnswer": "B).- Mediante la inscripción en un libro-registro de coleccionista."
  },
  {
    "text": "5. ¿La antigüedad de las armas de fuego cuyo modelo o año de fabricación sean anteriores al 1 de enero de 1890, y las reproducciones de las mismas, a menos que puedan disparar municiones destinadas a armas de guerra o a armas prohibidas, será fijada por la Dirección General de la Guardia Civil?",
    "answersList": [
      "A).- Cierto.",
      "B).- Falso.",
      "C).- Es indiferente."
    ],
    "rightAnswer": "B).- Falso."
  },
  {
    "text": "6. ¿Cómo se efectuará la custodia de las reproducciones de las armas de fuego cortas en los domicilios particulares?",
    "answersList": [
      "A).- Guardadas completas en cajas fuertes, armarios o armeros, con al menos un grado de seguridad clase III, de la norma UNE EN 1143-1.",
      "B).- Guardadas completas en cajas fuertes, armarios o armeros, con al menos un grado de seguridad clase I, de la norma UNE EN 1143-1.",
      "C).- Guardadas completas, o sus cierres o piezas fundamentales, en cajas fuertes, armarios o armeros, con al menos un grado de seguridad clase I, de la norma UNE EN 1143-1."
    ],
    "rightAnswer": "A).- Guardadas completas en cajas fuertes, armarios o armeros, con al menos un grado de seguridad clase III, de la norma UNE EN 1143-1."
  },
  {
    "text": "7. Las armas de fuego antiguas, sus reproducciones y asimiladas, susceptibles de hacer fuego, ¿en qué lugares se podrán utilizar?",
    "answersList": [
      "A).- Excepcionalmente, se podrán utilizar en campos, galerías o polígonos de tiro controlados para prácticas, previa obtención de una autorización especial.",
      "B).- Únicamente en polígonos de tiro de concurso.",
      "C).- En todo caso, se podrán utilizar en la práctica de la caza mayor."
    ],
    "rightAnswer": "A).- Excepcionalmente, se podrán utilizar en campos, galerías o polígonos de tiro controlados para prácticas, previa obtención de una autorización especial."
  },
  {
    "text": "8. ¿Qué se entiende por reproducción de un arma de fuego?",
    "answersList": [
      "A).- Un arma que es copia de otra, reuniendo características de aptitudes.",
      "B).- Un arma que es copia de otra original, reuniendo todas sus características, aptitudes y posibilidades de uso.",
      "C).- Un arma que es copia de otra original, y no reúne sus características, aptitudes y posibilidades de uso."
    ],
    "rightAnswer": "B).- Un arma que es copia de otra original, reuniendo todas sus características, aptitudes y posibilidades de uso."
  },
  {
    "text": "9. ¿Qué es una réplica de un arma de fuego?",
    "answersList": [
      "A).- Objeto que por su apariencia física o características externas puede inducir a confusión sobre su auténtica naturaleza.",
      "B).- Es un arma que es similar a otra original, y que no reúne las mismas aptitudes de un arma original.",
      "C).- Es un arma igual a otra original, con todas sus características, pero que no tiene las mismas aptitudes y posibilidades de uso."
    ],
    "rightAnswer": "A).- Objeto que por su apariencia física o características externas puede inducir a confusión sobre su auténtica naturaleza."
  },
  {
    "text": "10. ¿Qué tipo de munición deberán utilizar las reproducciones de armas de fuego antiguas?",
    "answersList": [
      "A).- Munición metálica utilizada para las armas de fabricación actual y del mismo calibre.",
      "B).- Munición con pólvora negra, y del calibre de las mismas.",
      "C).- Munición con pólvora sin humo."
    ],
    "rightAnswer": "B).- Munición con pólvora negra, y del calibre de las mismas."
  },
  {
    "text": "11. ¿Se podrá adquirir munición para el uso de las reproducciones de armas de fuego cortas antiguas?",
    "answersList": [
      "A).- Sólo podrán adquirirse 100 cartuchos anuales por arma corta.",
      "B).- Podrán adquirirse 150 cartuchos anuales por arma corta.",
      "C).- Sólo podrán adquirirse 200 cartuchos anuales por arma corta."
    ],
    "rightAnswer": "A).- Sólo podrán adquirirse 100 cartuchos anuales por arma corta."
  },
  {
    "text": "12. ¿Se podrá tener en depósito munición para el uso de las reproducciones de armas de fuego largas antiguas?",
    "answersList": [
      "A).- Podrá tener en depósito 250 cartuchos.",
      "B).- Podrá tener en depósito hasta 1000 cartuchos.",
      "C).- En ningún caso podrá tener en depósito un número superior a 200 cartuchos."
    ],
    "rightAnswer": "C).- En ningún caso podrá tener en depósito un número superior a 200 cartuchos."
  },
  {
    "text": "13. El cartucho de pólvora ya se empleaba a mediados del siglo XVI, no obstante, respecto al cartucho de pólvora de percusión central, ¿Cuándo comenzó su uso?",
    "answersList": [
      "A).- 1550 a 1840.",
      "B).- 1868 en adelante.",
      "C).- 1845 a 1925."
    ],
    "rightAnswer": "B).- 1868 en adelante."
  },
  {
    "text": "14. ¿Cuál fue el primer ejército del mundo dotado con revólveres?",
    "answersList": [
      "A).- El Ejército Español.",
      "B).- El Ejército Norteamericano.",
      "C).- El Ejercito Francés."
    ],
    "rightAnswer": "B).- El Ejército Norteamericano."
  },
  {
    "text": "15. ¿Cuál fue la primera arma de repetición con cartucho metálico declarada reglamentaria en el Ejército Español?",
    "answersList": [
      "A).- El revólver sistema Lafaucheaux.",
      "B).- El revólver Colt.",
      "C).- El revólver Remington"
    ],
    "rightAnswer": "A).- El revólver sistema Lafaucheaux."
  },
  {
    "text": "16. En relación a las armas retiradas por infracción a la Ley de Caza, si la Autoridad competente acordara la devolución de las mismas....",
    "answersList": [
      "A) Las armas estarán depositadas en la Intervención a disposición de los particulares por un plazo máximo de un mes.",
      "B) A partir de un mes de la notificación por parte de la Autoridad competente, si no fuesen retiradas por su propietario serán destruidas",
      "C) Ambas son correctas"
    ],
    "rightAnswer": "C) Ambas son correctas"
  },
  {
    "text": "17. ¿Qué entendemos por munición de bala explosiva?",
    "answersList": [
      "A) Munición de uso civil con balas que contienen una carga que explota por impacto",
      "B) Munición de uso militar con balas que contienen una carga que explota por impacto",
      "C) Ninguna es correcta"
    ],
    "rightAnswer": "B) Munición de uso militar con balas que contienen una carga que explota por impacto"
  },
  {
    "text": "18. ¿Cuál de las siguientes afirmaciones es cierta?",
    "answersList": [
      "A) La munición es un cartucho incluyendo la vaina.",
      "B)La vaina no está incluida en la parte de un cartucho",
      "C) Se considera munición a los cartuchos a partir de 9 mm"
    ],
    "rightAnswer": "A) La munición es un cartucho incluyendo la vaina."
  },
  {
    "text": "19. Consideramos que un arma ha sido inutilizada, cuando..",
    "answersList": [
      "A) Al menos un componente esencial hay sido inutilizado.",
      "B) Al menos dos componentes esenciales hayan sido inutilizados.",
      "C) Cuando todos sus componentes esenciales hayan sido inutilizados."
    ],
    "rightAnswer": "C) Cuando todos sus componentes esenciales hayan sido inutilizados."
  },
  {
    "text": "20. ¿Puede un arma de un solo tiro llevar adaptado un cargador?",
    "answersList": [
      "A) No, nunca",
      "B) Si, si solo se hace uso de tiro a tiro",
      "C) Dependerá del momento."
    ],
    "rightAnswer": "A) No, nunca"
  },
  {
    "text": "21. ¿Podemos considerar como coleccionista a una persona que solo reúne componentes esenciales de las armas?",
    "answersList": [
      "A) No, al menos debe de coleccionar un arma completa.",
      "B) Sí, es correcto",
      "C) Solo en el caso de que tenga especial vocación"
    ],
    "rightAnswer": "B) Sí, es correcto"
  },
  {
    "text": "22. El hecho de transformar un arma de guerra en otra civil, lo denominaremos...",
    "answersList": [
      "A) Actividad lucrativa",
      "B) No está permitido.",
      "C) Desmilitarización. "
    ],
    "rightAnswer": "C) Desmilitarización. "
  }
]