[
  {
    "text": "1. ¿Es cierto que el Reglamento de Armas contempla que la reparación de armas de fuego se hará solamente por industrias que las hubiesen fabricado o por armeros autorizados por la Intervención de Armas de la Guardia Civil, con establecimientos abiertos e inscritos en un registro de la citada Intervención?",
    "answersList": [
      "A).- Cierto.",
      "B).- Falso.",
      "C).- Es indiferente."
    ],
    "rightAnswer": "A).- Cierto."
  },
  {
    "text": "2. ¿Qué documento será aportado al armero, cuando se le entregue un arma de fuego para reparación?",
    "answersList": [
      "A).- La Licencia o Autorización de armas.",
      "B).- La Guía de Pertenencia o la Guía de Circulación en su caso.",
      "C).- La Guía de Pertenencia y la Licencia de Armas."
    ],
    "rightAnswer": "B).- La Guía de Pertenencia o la Guía de Circulación en su caso."
  },
  {
    "text": "3. ¿Qué destino se le dará a la Guía de pertenencia de un arma de fuego que ha sido reparada?",
    "answersList": [
      "A).-Se devolverá al/la propietario/a del arma",
      "B).-Se hará una nueva guía haciendo constar que ha sido reparada",
      "C).-Se destruirá"
    ],
    "rightAnswer": "A).-Se devolverá al/la propietario/a del arma"
  },
  {
    "text": "4. ¿Puede llevar un arma de fuego personalmente el/la titular de la misma para su reparación?",
    "answersList": [
      "A).-No",
      "B).-Algunas veces",
      "C).-Sí"
    ],
    "rightAnswer": "C).-Sí"
  },
  {
    "text": "5. Cuando el arma a reparar proceda de una localidad distinta a la de ubicación del establecimiento del armero y no la lleva personalmente su propietario. ¿Qué documento deberá sustituir a la Guía de Pertenencia?:",
    "answersList": [
      "A).-Tan solo una nota con las deficiencias que tiene el arma, si se manda por una agencia de transportes.",
      "B).-Una guía de circulación expedida por la Intervención de Armas de origen o demarcación del/la propietario/a del arma.",
      "C).-Si la lleva personalmente el/la propietario/a, necesita igualmente guía de circulación."
    ],
    "rightAnswer": "B).-Una guía de circulación expedida por la Intervención de Armas de origen o demarcación del/la propietario/a del arma.************"
  },
  {
    "text": "6. ¿ Qué requisito será imprescindible para poder reparar armas de fuego?:",
    "answersList": [
      "A).-Ser un técnico en la reparación de armas y realizarlo de forma habitual.",
      "B).-Tener la condición de armero y establecimiento abierto e inscrito en un registro que llevará la Intervención de Armas de su residencia.",
      "C).-Ser titular de una armería debidamente autorizada por la Autoridad Gubernativa."
    ],
    "rightAnswer": "B).-Tener la condición de armero y establecimiento abierto e inscrito en un registro que llevará la Intervención de Armas de su residencia."
  },
  {
    "text": "7. ¿Es imprescindible obtener la condición de armero para dedicarse a la reparación de armas de fuego?",
    "answersList": [
      "A).-Algunas veces",
      "B).-Sí",
      "C).-Cuando se trate de armas blancas sí es necesario"
    ],
    "rightAnswer": "B).-Sí"
  },
  {
    "text": "8. ¿Las industrias que fabrican armas de fuego están autorizadas a reparar las mismas?",
    "answersList": [
      "A).-No, si la avería es muy grave",
      "B).-Sí",
      "C).-Depende del tipo de arma."
    ],
    "rightAnswer": "B).-Sí"
  },
  {
    "text": "9. ¿Se admitirá un arma de fuego para su reparación si no lleva la Guía de pertenencia?",
    "answersList": [
      "A).-Sí, cuando esté en muy mal estado",
      "B).-No, en ningún caso.",
      "C).-Sí, siempre que dicho documento se haya sustituido por una guía de circulación."
    ],
    "rightAnswer": "C).-Sí, siempre que dicho documento se haya sustituido por una guía de circulación."
  },
  {
    "text": "10. ¿Puede el titular de un arma de fuego llevarla personalmente a un establecimiento autorizado para su reparación?",
    "answersList": [
      "A).-No",
      "B).-Sí, si va acompañada de la Guía de Pertenencia.",
      "C).-Sí, si va acompañada de la Guía de Pertenencia y Licencia correspondiente."
    ],
    "rightAnswer": "C).-Sí, si va acompañada de la Guía de Pertenencia y Licencia correspondiente."
  },
  {
    "text": "11. La reparación de armas se hará solamente:",
    "answersList": [
      "A).-Por las industrias que las hubiesen fabricado.",
      "B).-Por armeros/as, que autorizados/as por Intervención de Armas cuenten con establecimiento abierto al público y estén inscritos en el correspondiente registro.",
      "C).-Las dos respuestas anteriores (A y B) son válidas."
    ],
    "rightAnswer": "C).-Las dos respuestas anteriores (A y B) son válidas."
  },
  {
    "text": "12. No se admitirá un arma a reparar si no va acompañada de:",
    "answersList": [
      "A).-Guía de Pertenencia.",
      "B).-Guía de Circulación.",
      "C).-La A) y la B) son correctas."
    ],
    "rightAnswer": "C).-La A) y la B) son correctas."
  },
  {
    "text": "13. ¿Donde quedará la Guía de Pertenencia del arma que se esté reparando?:",
    "answersList": [
      "A).-Será devuelta al propietario del arma una vez se tomen los datos del arma por el armero.",
      "B).-Quedará en poder del/la armero/a mientras dure la reparación del arma.",
      "C).-No es necesario, en este caso, que el arma vaya acompañada por la Guía de Pertenencia."
    ],
    "rightAnswer": "B).-Quedará en poder del/la armero/a mientras dure la reparación del arma."
  },
  {
    "text": "14. ¿Cuándo deberá ser entregada a su titular la guía de pertenencia de un arma llevada a reparar a una armería?",
    "answersList": [
      "A).- Una vez presentada el arma en la armería.",
      "B).- Una vez que el/la Armero/a ha tomado nota de la misma.",
      "C).- En el momento de retirar el arma de la armería."
    ],
    "rightAnswer": "C).- En el momento de retirar el arma de la armería."
  },
  {
    "text": "15. Además del arma, ¿qué entregará al armero/a el/la titular que le deje su arma para reparar?:",
    "answersList": [
      "A).-La Guía de Pertenencia.",
      "B).-La licencia de armas.",
      "C).-No es preciso que le entregue nada."
    ],
    "rightAnswer": "A).-La Guía de Pertenencia."
  },
  {
    "text": "16. Sin conocimiento de la Intervención de Armas y Explosivos de la Guardia Civil ¿en qué casos está permitida la reparación que suponga modificación de las características, estructura o calibre de un arma de caza?",
    "answersList": [
      "A).- En cualquier caso.",
      "B).- En ningún caso.",
      "C).- Es indiferente. "
    ],
    "rightAnswer": "B).- En ningún caso."
  },
  {
    "text": "17. ¿Puede llevarse a cabo una reparación que suponga modificación del calibre de un arma?:",
    "answersList": [
      "A).- Sí, si es de caza y esté aprobado por un banco oficial de pruebas y notificado a la Intervención de Armas.",
      "B).- Sí, siempre que las variaciones hayan sido realizadas por los propios fabricantes del arma y hayan entregado esta documentación técnica en la Intervención de Armas de la demarcación del establecimiento.",
      "C).- Son correctas las dos respuestas anteriores."
    ],
    "rightAnswer": "C).- Son correctas las dos respuestas anteriores."
  },
  {
    "text": "18. ¿En qué casos se permitirá que la reparación del arma suponga la modificación sustancial de sus características?",
    "answersList": [
      "A).- Con conocimiento del Ministerio de Cultura",
      "B).- Con conocimiento de la Intervención de Armas y aprobación en su caso del Ministerio de Defensa o del Banco Oficial de Pruebas.",
      "C).- Con conocimiento de la Intervención de Armas y Ministerio de Hacienda."
    ],
    "rightAnswer": "B).- Con conocimiento de la Intervención de Armas y aprobación en su caso del Ministerio de Defensa o del Banco Oficial de Pruebas."
  },
  {
    "text": "19. ¿Para modificar el calibre de un arma es preciso la aprobación en su caso del Ministerio de Defensa?",
    "answersList": [
      "A).- Sí, siempre que se trate de armas de la 1ª y 2ª categoría.",
      "B).- Sí, siempre que se trate de armas de guerra.",
      "C).- Las dos respuestas son correctas."
    ],
    "rightAnswer": "B).- Sí, siempre que se trate de armas de guerra."
  },
  {
    "text": "20. ¿Puede cambiarse la estructura de un arma?.",
    "answersList": [
      "A).-Sí, siempre que lo haga un armero autorizado y por un motivo razonado.",
      "B).-Sí, previo conocimiento de la Intervención de Armas de la Guardia Civil y aprobación en su caso del Ministerio de Defensa o de un Banco Oficial de Pruebas según el arma de que se trate.",
      "C).-En ningún caso."
    ],
    "rightAnswer": "B).-Sí, previo conocimiento de la Intervención de Armas de la Guardia Civil y aprobación en su caso del Ministerio de Defensa o de un Banco Oficial de Pruebas según el arma de que se trate."
  },
  {
    "text": "21. ¿Puede repararse un arma de caza, de tal forma que suponga una modificación sustancial de la misma?",
    "answersList": [
      "A).- Sí, con conocimiento y aprobación de los organismos competentes.",
      "B).- Nunca.",
      "C).- Solo en caso de que la reparación fuera efectuada por un herrero."
    ],
    "rightAnswer": "A).- Sí, con conocimiento y aprobación de los organismos competentes."
  },
  {
    "text": "22. Los/Las fabricantes y comerciantes autorizados/as y sus representantes, ¿a quiénes podrán dejar a prueba las armas de fuego?",
    "answersList": [
      "A).- A personas mayores de edad.",
      "B).- A personas que posean la correspondiente licencia.",
      "C).- A personas interesadas en la compra de las armas."
    ],
    "rightAnswer": "B).- A personas que posean la correspondiente licencia."
  },
  {
    "text": "23. ¿Quiénes podrán dejar a prueba las armas de fuego?",
    "answersList": [
      "A).-Los/Las fabricantes y comerciantes autorizados/as",
      "B).-Los/Las representantes de los fabricantes y comerciantes autorizados.",
      "C).- Las dos anteriores son correctas."
    ],
    "rightAnswer": "C).- Las dos anteriores son correctas."
  },
  {
    "text": "24. Los/Las comerciantes autorizados/as, ¿dejarán a probar un arma de fuego una persona sin Licencia de Armas?",
    "answersList": [
      "A).-Sí",
      "B).-No.",
      "C).-Sí, con autorización del/de la Armero/a"
    ],
    "rightAnswer": "B).-No."
  },
  {
    "text": "25. ¿Qué plazo de validez tendrá el documento expedido por un comerciante autorizado para probar un arma de fuego en la misma localidad de residencia del interesado en comprarla?",
    "answersList": [
      "A).-24 horas",
      "B).-5 días",
      "C).-7 días"
    ],
    "rightAnswer": "B).-5 días"
  },
  {
    "text": "26. En el documento que expida un fabricante a favor de la persona que este interesada en adquirir un arma de fuego, ¿podrá omitir el lugar donde se va a efectuar la prueba con dicha arma?",
    "answersList": [
      "A). -Siempre",
      "B).-No",
      "C).-No tiene importancia"
    ],
    "rightAnswer": "B).-No"
  },
  {
    "text": "27. ¿Cualquier titular de la licencia de armas correspondiente y en vigor, podrá probar las armas de fuego que desea adquirir?",
    "answersList": [
      "A).-Sí",
      "B).-Nunca",
      "C).-Con autorización del/de la Subdelegado/a del Gobierno"
    ],
    "rightAnswer": "A).-Sí"
  },
  {
    "text": "28. La persona interesada en comprar un arma, ¿puede probarla antes de adquirirla en galería autorizada?",
    "answersList": [
      "A).- No, en ningún caso.",
      "B).- Sí, pero debe probarla tan solo el viajante.",
      "C).- Sí."
    ],
    "rightAnswer": "C).- Sí."
  },
  {
    "text": "29. Una persona que posee licencia de armas correspondiente, ¿puede probar un arma de caza?",
    "answersList": [
      "A).- Si, en caso de que se la deje un comerciante autorizado.",
      "B).- Solo en caso de que sea titular de una licencia de caza.",
      "C).- Las dos anteriores son correctas."
    ],
    "rightAnswer": "A).- Si, en caso de que se la deje un comerciante autorizado."
  },
  {
    "text": "30. ¿Qué será indispensable, para que una persona interesada en adquirir un arma pueda probarla?:",
    "answersList": [
      "A).- Que le acompañe el comercial o fabricante.",
      "B).- Que tenga una autorización del vendedor.",
      "C).- Estar en posesión de la correspondiente licencia."
    ],
    "rightAnswer": "C).- Estar en posesión de la correspondiente licencia."
  },
  {
    "text": "31. ¿Qué datos deberá contener el documento, de carácter personal e intransferible, que emite el/la fabricante, comerciante o sus representantes a la persona que vaya a realizar la prueba de un arma de fuego interesada en adquirirla?:",
    "answersList": [
      "A).- Denominación expresa del lugar en donde se deben realizar las pruebas.",
      "B).- Reseña del arma, la licencia y el lugar de las pruebas, plazos de validez y estar visado por la Intervención de Armas.",
      "C).- Que se reseñe un plazo de tres días para realizar la prueba."
    ],
    "rightAnswer": "B).- Reseña del arma, la licencia y el lugar de las pruebas, plazos de validez y estar visado por la Intervención de Armas."
  },
  {
    "text": "32. ¿Qué carácter tiene el documento que el/la fabricante o comerciante expide a favor de la persona interesada en adquirir un arma de fuego que quiere probar?",
    "answersList": [
      "A).- Genérico, para cualquier posible adquirente.",
      "B).- Transferible a un tercer posible adquirente, siempre que posea licencia de armas.",
      "C).- Personal e intransferible."
    ],
    "rightAnswer": "C).- Personal e intransferible."
  },
  {
    "text": "33. Un fabricante autorizado ha dejado en prueba un arma a un particular que desea adquirirla y que posee la licencia correspondiente, ¿qué le debe expedir el fabricante?",
    "answersList": [
      "A).- La guía de pertenencia.",
      "B).- La factura del arma.",
      "C).- Un documento de carácter personal e intransferible visado por la Intervención de Armas y Explosivos."
    ],
    "rightAnswer": "C).- Un documento de carácter personal e intransferible visado por la Intervención de Armas y Explosivos."
  },
  {
    "text": "34. ¿Por quién será visado el documento de autorización para la prueba de un arma de fuego expedido a favor de un/una particular por un/una fabricante autorizado?",
    "answersList": [
      "A).- Intervención de Armas.",
      "B).- Comerciante.",
      "C).- No es necesario este requisito."
    ],
    "rightAnswer": "A).- Intervención de Armas."
  },
  {
    "text": "35. El documento de autorización para la prueba de un arma de fuego, a favor de la persona interesada en adquirirla, ¿en qué modelo de documento se formalizará?",
    "answersList": [
      "A).- En triplicado ejemplar.",
      "B).- Por escrito.",
      "C).- Conforme a un modelo oficial."
    ],
    "rightAnswer": "C).- Conforme a un modelo oficial."
  },
  {
    "text": "36. ¿Donde se podrán probar las armas de fuego, además de en los campos de las Federaciones deportivas o en los polígonos, campos o galerías de tiro?",
    "answersList": [
      "A).- En los terrenos privados.",
      "B).- En los terrenos que cuenten con autorización de la autoridad local.",
      "C).- En los terrenos cinegéticos controlados."
    ],
    "rightAnswer": "C).- En los terrenos cinegéticos controlados."
  },
  {
    "text": "37. ¿Se podrán probar las armas de fuego en Galerías de Tiro?",
    "answersList": [
      "A).-No",
      "B).-No, si no se tiene autorización del/de la Alcalde/sa",
      "C).-Sí"
    ],
    "rightAnswer": "C).-Sí"
  },
  {
    "text": "38. ¿Se podrá probar un arma de fuego en la vía pública?",
    "answersList": [
      "A).- Solo en caso de que no haya personas en la misma.",
      "B).- Si es de noche y en descampado.",
      "C).-Nunca"
    ],
    "rightAnswer": "C).-Nunca"
  },
  {
    "text": "39. Con motivo del fallecimiento de una persona que posea armas de fuego, los/las herederos/ras o albaceas, ¿Cuándo deberán depositar las armas en la Intervención de Armas?",
    "answersList": [
      "A).- Al día siguiente del fallecimiento.",
      "B).- Tan pronto como tengan conocimiento de la obligación de hacerlo y en cualquier caso dentro de los 6 meses siguientes al fallecimiento.",
      "C).- Será determinado por el/la Interventor/a de Armas y Explosivos de la residencia del fallecido/a."
    ],
    "rightAnswer": "B).- Tan pronto como tengan conocimiento de la obligación de hacerlo y en cualquier caso dentro de los 6 meses siguientes al fallecimiento."
  },
  {
    "text": "40. ¿Es cierto que el Reglamento de Armas dispone que al cesar en la habilitación para la tenencia legal de las armas, el/la interesado/a, deberá depositarlas inmediatamente?",
    "answersList": [
      "A).- Cierto.",
      "B).- Falso.",
      "C).- Solo en caso de armas de caza."
    ],
    "rightAnswer": "A).- Cierto."
  },
  {
    "text": "41. Al cesar en la habilitación para la tenencia legal de las armas ¿En qué momento el/la interesado/a deberá depositar las armas con las correspondientes guías de pertenencia?",
    "answersList": [
      "A).- Dentro del plazo de 10 días desde que cesó en dicha habilitación.",
      "B).- Inmediatamente.",
      "C).- Quedará exento del depósito si comunica tal vicisitud a la Intervención de Armas y adopta las suficientes medidas de seguridad para evitar su pérdida o sustracción."
    ],
    "rightAnswer": "B).- Inmediatamente."
  },
  {
    "text": "42. No pasar dos revistas consecutivas de un arma será motivo de retirada de la guía de pertenencia ¿qué debe hacerse con el arma?",
    "answersList": [
      "A).- Guardarla con las suficientes medidas de seguridad.",
      "B).- Depositarla.",
      "C).- Llevar la guía de pertenencia a la Intervención de Armas."
    ],
    "rightAnswer": "B).- Depositarla."
  },
  {
    "text": "43. ¿Qué tiempo permanecerán las armas que se depositen en las Intervenciones de Armas a disposición de los/las herederos/as, como consecuencia del fallecimiento de sus titulares?",
    "answersList": [
      "A).- 6 meses.",
      "B).- 1 año.",
      "C).- 2 años."
    ],
    "rightAnswer": "B).- 1 año."
  },
  {
    "text": "44. ¿Qué documento acompañará a las armas que se depositen en las Intervenciones de Armas, como consecuencia del fallecimiento de sus titulares?",
    "answersList": [
      "A).- La Licencia de armas del/de la fallecido/a y el certificado de defunción.",
      "B).- La guía de pertenencia.",
      "C).- La guía de pertenencia, acompañada de certificado de defunción."
    ],
    "rightAnswer": "B).- La guía de pertenencia."
  },
  {
    "text": "45. En caso de caducidad de la licencia de armas, ¿qué tiempo tendrá para depositarlas?",
    "answersList": [
      "A).-3 meses",
      "B).-1 año",
      "C).-Inmediatamente"
    ],
    "rightAnswer": "C).-Inmediatamente"
  },
  {
    "text": "46. ¿Qué documentos acompañarán a las armas de fuego que vayan a ser depositadas?",
    "answersList": [
      "A).-Las Guías de Pertenencia",
      "B).-La Licencia de Armas",
      "C).-Las Tarjetas de Armas"
    ],
    "rightAnswer": "A).-Las Guías de Pertenencia"
  },
  {
    "text": "47. ¿Qué deberá depositar el/la titular de armas de fuego que extraviase la licencia de armas?",
    "answersList": [
      "A).-Las Armas y las Guías de Pertenencia",
      "B).-Las Guías",
      "C).-No depositará ningún arma"
    ],
    "rightAnswer": "A).-Las Armas y las Guías de Pertenencia"
  },
  {
    "text": "48. ¿Qué deberá depositar el/la titular de armas de fuego que extraviase las Guías de Pertenencia?",
    "answersList": [
      "A).-La Licencia de Armas",
      "B).-Las Armas que amparan dichas Guías",
      "C).-Licencia de caza"
    ],
    "rightAnswer": "B).-Las Armas que amparan dichas Guías"
  },
  {
    "text": "49. ¿Es cierto que el/la titular de un arma de fuego no puede depositarla en la Intervención de Armas y Explosivos para ser subastada?",
    "answersList": [
      "A).- Cierto.",
      "B).- Falso.",
      "C).- Depende de si el arma es de caza o no."
    ],
    "rightAnswer": "A).- Cierto."
  },
  {
    "text": "50. ¿Puede el/la titular de un arma de fuego depositarla en la Intervención de Armas y Explosivos para ser subastada?",
    "answersList": [
      "A).-No",
      "B).-A veces",
      "C).-Sí"
    ],
    "rightAnswer": "A).-No"
  },
  {
    "text": "51. ¿Puede el/la titular de un arma de fuego depositarla en la Intervención de Armas y Explosivos para su reducción a chatarra?",
    "answersList": [
      "A).-No; el destino reglamentario de reducción a chatarra es solo en caso de armas depositadas que carezcan de punzones necesarios o sean prohibidas.",
      "B).-A veces",
      "C).-Sí"
    ],
    "rightAnswer": "C).-Sí"
  },
  {
    "text": "52. ¿Cuándo procede el depósito de las armas y la retirada y anulación de la guía de pertenencia?",
    "answersList": [
      "A).- Al no pasar la revista, en una ocasión.",
      "B).- Al no pasar dos revistas consecutivas.",
      "C).- En ningún caso procede el depósito de las armas."
    ],
    "rightAnswer": "B).- Al no pasar dos revistas consecutivas."
  },
  {
    "text": "53. En caso de fallecimiento del/de la titular de un arma, ¿qué deberán hacer los familiares con las armas del fallecido?",
    "answersList": [
      "A).- Pueden hacer uso de las mismas sin ningún requisito previo.",
      "B).- Depositarlas en la Intervención de Armas",
      "C).- Pasarán a propiedad del hijo mayor de la familia"
    ],
    "rightAnswer": "B).- Depositarlas en la Intervención de Armas"
  },
  {
    "text": "54. ¿Qué plazo tienen los herederos/as de un arma, depositada en la Intervención de Armas y Explosivos por fallecimiento del/de la titular, para enajenarla?",
    "answersList": [
      "A).- Una semana",
      "B).- Un año",
      "C).- No hay plazo establecido"
    ],
    "rightAnswer": "B).- Un año"
  },
  {
    "text": "55. En caso de anulación de la guía de pertenencia de un arma ¿qué debe hacerse con el arma?",
    "answersList": [
      "A).-Depositarla inmediatamente en la Intervención de Armas.",
      "B).-Esperar a que me devuelvan la guía.",
      "C).-Nada"
    ],
    "rightAnswer": "A).-Depositarla inmediatamente en la Intervención de Armas."
  },
  {
    "text": "56. Señale el plazo de que disponen los/las herederos/as del/de la titular de una escopeta para depositarla en la Intervención de Armas y Explosivos en caso de fallecimiento del/de la titular:",
    "answersList": [
      "A) Tan pronto como tenga conocimiento de la obligación de hacerlo.",
      "B) Dentro de los seis meses siguientes al fallecimiento.",
      "C) Correctas A) y B)"
    ],
    "rightAnswer": "C) Correctas A) y B)"
  },
  {
    "text": "57. Señale el plazo de que disponen los/las herederos/as del/de la titular de una escopeta para depositarla en la Intervención de Armas y Explosivos en caso de fallecimiento del/de la titular:",
    "answersList": [
      "A) Dentro de los seis meses siguientes al fallecimiento.",
      "B).- Al año del fallecimiento.",
      "C).- Las dos anteriores son correctas."
    ],
    "rightAnswer": "A) Dentro de los seis meses siguientes al fallecimiento."
  },
  {
    "text": "58. Una escopeta depositada por infracción a la Ley de Caza, ¿podrá ser recuperada por su dueño/a?",
    "answersList": [
      "A).-Sí",
      "B).-No",
      "C).-Algunas veces"
    ],
    "rightAnswer": "A).-Sí"
  },
  {
    "text": "59. ¿Qué destino se le dará a las armas depositadas por infracción a la Ley de Caza, cuando los/las titulares de las mismas no deseen recuperarlas?",
    "answersList": [
      "A).-Venderlas",
      "B).-Depositadas hasta que la Autoridad Judicial disponga de ellas.",
      "C).-Destruirlas"
    ],
    "rightAnswer": "C).-Destruirlas"
  },
  {
    "text": "60. ¿Qué destino recibirán las armas que se depositen en las Intervenciones de Armas a disposición de los/las herederos/as, como consecuencia del fallecimiento de sus titulares y haya transcurrido el plazo reglamentario, sin que las armas hayan sido enajenadas o recuperadas?",
    "answersList": [
      "A).- Se reducirán a chatarra, si no se ha pedido expresamente que se subasten.",
      "B).- Se destruirán.",
      "C).- Se enajenarán a los armeros/as que lo soliciten."
    ],
    "rightAnswer": "B).- Se destruirán."
  },
  {
    "text": "61. ¿Qué fin se le dará a un arma depositada en la Intervención de Armas y que transcurridos los plazos reglamentarios no ha sido transferida?",
    "answersList": [
      "A).- Se entregará al museo de armas del Ejército",
      "B).- Se destruirán.",
      "C).- Se alquilará a persona en posesión de licencia de armas"
    ],
    "rightAnswer": "B).- Se destruirán."
  },
  {
    "text": "62. En las importaciones, las armas llegadas a un aeropuerto que no fuesen retiradas por sus destinatarios/as después de despachadas por las aduanas, ¿cuánto tiempo estarán depositadas como máximo, a disposición del interesado/a?",
    "answersList": [
      "A).- Durante un año.",
      "B).- Durante seis meses.",
      "C).- Durante cinco meses."
    ],
    "rightAnswer": "A).- Durante un año."
  },
  {
    "text": "63. En las importaciones, las armas llegadas a un aeropuerto que no fuesen retiradas por sus destinatarios/as después de despachadas por las aduanas, ¿qué fin le será dado a dichas armas?",
    "answersList": [
      "A).- Se venderán.",
      "B).- Serán devueltas al país de origen.",
      "C).- Serán depositadas en la Intervención de Armas y Explosivos."
    ],
    "rightAnswer": "C).- Serán depositadas en la Intervención de Armas y Explosivos."
  },
  {
    "text": "64. ¿Qué destino se dará a un arma que tiene un valor acreditado como patrimonio histórico en el caso de que haya transcurrido un año depositada?",
    "answersList": [
      "A).- Se enajenarán en pública subasta",
      "B).- Se le devolverá a su legítimo/a dueño/a",
      "C).- Lo que dictamine la Autoridad Judicial. "
    ],
    "rightAnswer": "A).- Se enajenarán en pública subasta"
  }
]